<?php

return [
    
    "url" => "http://66.45.237.70/api.php",

    "username" => "01749472736",
    
    "password" => "QH3A8EBR",

    "error_codes" => 
    [
    		"1000" => "অবৈধ ব্যবহারকারী বা পাসওয়ার্ড",
			"1002" => "খালি সংখ্যা",
			"1003" => "অবৈধ বার্তা বা খালি বার্তা",
			"1004" => "সংখ্যা 13 ডিজিট হওয়া উচিত",
			"1005" => "অবৈধ সংখ্যা",
			"1006" => "অপর্যাপ্ত টাকা", 
			"1009" => "নিষ্ক্রিয় অ্যাকাউন্ট",
			"1010" => "সর্বোচ্চ সংখ্যা সীমা অতিক্রম করেছে",
			"1101" => "সাফল্য"
    ]

];